/* No comment provided by engineer. */
"(Multiple)" = "(Multiple)";

/* No comment provided by engineer. */
"(None)" = "(None)";

/* city inhabitants */
"0 - 1,000" = "0 - 1.000";

/* city inhabitants */
"1,000,001 - 2,500,000" = "1.000.001 - 2.500.000";

/* city inhabitants */
"1,001 - 2,500" = "1.001 - 2.500";

/* city inhabitants */
"10,000,001 - 20,000,000" = "10.000.001 - 20.000.000";

/* city inhabitants */
"10,001 - 25,000" = "10.001 - 25.000";

/* city inhabitants */
"100,001 - 250,000" = "100.001 - 250.000";

/* award no. placings */
"1st - 3rd Place" = "1º ao 3º Lugar";

/* award no. placings */
"1st and 2nd Place" = "1º e 2º Lugar";

/* award no. placings */
"1st Place Only" = "1º Lugar Apenas";

/* team type */
"2" = "2";

/* city inhabitants */
"2,500,001 - 5,000,000" = "2.500.001 - 5.000.000";

/* city inhabitants */
"2,501 - 5,000" = "2.501 - 5.000";

/* city inhabitants */
"25,001 - 50,000" = "25.001 - 50.000";

/* city inhabitants */
"250,001 - 500,000" = "250.001 - 500.000";

/* team type */
"3" = "3";

/* formation */
"3-1-3-1-2" = "3-1-3-1-2";

/* formation */
"3-4-1-2" = "3-4-1-2";

/* formation */
"3-4-2-1" = "3-4-2-1";

/* formation */
"3-4-3" = "3-4-3";

/* formation */
"3-5-2" = "3-5-2";

/* formation */
"3-5-2 Sweeper" = "3-5-2 Profundo";

/* formation */
"3-6-1" = "3-6-1";

/* formation */
"4-1-2-1-2" = "4-1-2-1-2";

/* formation */
"4-1-2-2-1" = "4-1-2-2-1";

/* formation */
"4-1-2-3 Attacking" = "4-1-2-3 Ofensivo";

/* formation */
"4-1-3-1-1" = "4-1-3-1-1";

/* formation */
"4-1-3-2" = "4-1-3-2";

/* formation */
"4-2-2-2" = "4-2-2-2";

/* formation */
"4-2-2-2 Defensive Midfielder" = "4-2-2-2 com Volante";

/* formation */
"4-2-3-1" = "4-2-3-1";

/* formation */
"4-2-3-1 Defensive Midfielder" = "4-2-3-1 com Volante";

/* formation */
"4-2-3-1 Denmark" = "4-2-3-1 Dinamarca";

/* formation */
"4-2-4" = "4-2-4";

/* formation */
"4-3-1-2" = "4-3-1-2";

/* formation */
"4-3-2-1" = "4-3-2-1";

/* formation */
"4-3-3" = "4-3-3";

/* formation */
"4-4-1-1" = "4-4-1-1";

/* formation */
"4-4-2" = "4-4-2";

/* formation */
"4-4-2 Defensive Midfielder" = "4-4-2 com Volante";

/* formation */
"4-4-2 Diamond" = "4-4-2 Losango";

/* formation */
"4-4-2 Sweeper" = "4-4-2 Profundo";

/* formation */
"4-5-1" = "4-5-1";

/* formation */
"4-5-1 Defensive Midfielder" = "4-5-1 com Volante";

/* city inhabitants */
"5,000,001 - 10,000,000" = "5.000.001 - 10.000.000";

/* city inhabitants */
"5,001 - 10,000" = "5.001 - 10.000";

/* formation */
"5-3-2" = "5-3-2";

/* formation */
"5-3-2 Serbia & Montenegro" = "5-3-2 Servia & Montenegro";

/* formation */
"5-3-2 Sweeper" = "5-3-2 Profundo";

/* formation */
"5-4-1" = "5-4-1";

/* city inhabitants */
"50,001 - 100,000" = "50.001 - 100.000";

/* city inhabitants */
"500,001 - 1,000,000" = "500.001 - 1.000.000";

/* team type */
"A" = "A";

/* club sponsor type */
"Additional Kit Sponsor" = "Patrocinador do Uniforme Adicional";

/* nation style of football */
"Africa" = "África";

/* ethnicity */
"African / Caribbean" = "Africano / Caribenho";

/* language family */
"Afro-Asiatic" = "Afro-Asiática";

/* language family */
"Alacalufan" = "Alacalufana";

/* language group */
"Albanian" = "Albanesa";

/* language family */
"Algic" = "Algico";

/* stadium used by national team */
"All Matches" = "Todas as Partidas";

/* language family */
"Altaic" = "Altaico";

/* club professional status
   contract status */
"Amateur" = "Amador";

/* team type */
"Amateurs" = "Amador";

/* language family */
"Amto-Musan" = "Amto-Musano";

/* language family */
"Andamanese" = "Andamanês";

/* award side
   general 'any' option */
"Any" = "Todas";

/* award voting */
"Any Manager" = "Todos os Técnicos";

/* media period */
"Anytime" = "Qualquer Hora";

/* language family */
"Arauan" = "Arauanês";

/* language family */
"Araucanian" = "Araucanianês";

/* language family */
"Arawakan" = "Arawakano";

/* injury category */
"Arm" = "Braço";

/* language group
   language sub-group */
"Armenian" = "Armeno";

/* language family */
"Artificial" = "Artificial";

/* language family */
"Arutani-Sape" = "Arutani-Sape";

/* nation style of football */
"Asia" = "Ásia";

/* ethnicity */
"Asian" = "Asiático";

/* editor status */
"assigning clubs..." = "designando clubs...";

/* editor status */
"assigning competitions..." = "designando competições...";

/* editor status */
"assigning people..." = "designando pessoas...";

/* editor status */
"assigning Person Stats..." = "designando estatísticas das pessoas...";

/* editor status */
"assigning stadium changes..." = "designando modanças de estádios...";

/* editor status */
"assigning stadiums..." = "designando estádios...";

/* person job */
"Assistant Manager" = "Treinador Adjunto";

/* person job */
"Assistant Referee" = "Juiz Auxíliar";

/* language sub-group */
"Atlantic" = "Atlântico";

/* language group */
"Atlantic Congo" = "Atlântico Congo";

/* language sub-group */
"Attic" = "Grego Ático";

/* language family */
"Australian" = "Australiano";

/* language family */
"Austro-Asiatic" = "Austro-Asiático";

/* language family */
"Austronesian" = "Austronesiano";

/* stadium state */
"Average" = "Regular";

/* kit type */
"Away" = "Fora";

/* language family */
"Aymaran" = "Aymarano";

/* team type */
"B" = "B";

/* editor status */
"Backing up original..." = "Fazendo Becape do Arquivo Original...";

/* sugar daddy type */
"Backround" = "Backround";

/* hair colour */
"Bald" = "Calvo";

/* nation style of football */
"Balkan" = "Balcas";

/* language group */
"Baltic" = "Baltico";

/* language family */
"Barbacon" = "Barbacon";

/* award based */
"Based Anywhere Anyone" = "Qualquer Jogador em Qualquer Lugar";

/* award based */
"Based Anywhere Nationals" = "Jogadores Nacionais em Qualquer Lugar";

/* award based */
"Based Continent Anyone" = "Qualquer Jogador Jogando no Continente";

/* language family */
"Basque" = "Basco";

/* language family */
"Bayono-Awbono" = "Bayono-Awbono";

/* language sub-group */
"Be-Tai" = "Be-Tai";

/* media period */
"Bi-Monthly" = "Bimestral";

/* hair colour */
"Black" = "Preto";

/* hair colour */
"Blonde" = "Loiro";

/* media type */
"Bookmaker" = "Casa de Aposta";

/* nation style of football */
"Brasil" = "Brasil";

/* nation style of football */
"Britain" = "Britânico";

/* media style */
"Broadsheet" = "Confiável";

/* team type */
"C" = "C";

/* language family */
"Caddoan" = "Caddoano";

/* language family */
"Cahuapanan" = "Cahuapanana";

/* Cancel button title */
"Cancel" = "Cancelar";

/* language family */
"Cant" = "Cantês";

/* stadium change type */
"Capacity Change" = "Mudança de Capacidade";

/* person job */
"Caretaker / Coach" = "Interino / Treinador";

/* person job */
"Caretaker Coach" = "Treinador Interino";

/* language family */
"Carib" = "Caribenho";

/* nation style of football */
"Caribbean" = "Caribenho";

/* injury cause */
"Catching Ball" = "Pegando a Bola";

/* language sub-group */
"Central" = "Central";

/* nation style of football */
"Central American" = "Centro-Americano";

/* award side */
"Centre" = "Meio";

/* person job */
"Chairman" = "Presidente";

/* language family */
"Chapacura-Wanham" = "Chapacura-Wanham";

/* kit style */
"Checks" = "Xadrês";

/* language family */
"Chibchan" = "Chibchano";

/* language family */
"Chimakuan" = "Chimaku";

/* language group
   language sub-group */
"Chinese" = "Chinês";

/* language family */
"Choco" = "Choco";

/* language family */
"Chon" = "Chon";

/* language family */
"Chukotko-Kamchatkan" = "Chucoto-Camchacan";

/* language family */
"Chumash" = "Chumash";

/* stadium pitch type */
"Clay" = "Terra";

/* media scope */
"Club" = "Clube";

/* club sponsor type */
"Club Membership" = "Sócios do Clube";

/* award recipient type */
"Club Or Nation" = "Clube ou Nação";

/* person job */
"Coach" = "Treinador";

/* language family */
"Coahuiltecan" = "Coahuiltecan";

/* media scope */
"Competition" = "Competição";

/* award voting */
"Competition Club Manager" = "Treinador de Clube da Competição";

/* nation game importance */
"Completely Useless" = "Completamente Inútil";

/* award voting */
"Continent Club Manager" = "Técnicos dos Clubes dos Continentes";

/* award voting */
"Continent Nation Manager" = "Técnicos dos Países do Continente";

/* award use stats from
   media scope */
"Continental" = "Continental";

/* Quit without saves error question message */
"Could not save changes while quitting.  Quit anyway?" = "Não foi possível salvar as mudanças ao fechar. Fechar o programa mesmo assim?";

/* language family */
"Creole" = "Creolo";

/* language group */
"Cushitic" = "Cuchítica";

/* hair colour */
"Dark Brown" = "Castanho Escuro";

/* language family */
"Deaf Sign Language" = "Linguagem de Surdo-Mudo";

/* squad status */
"Decent Youngster" = "Jovem de Valor";

/* nation state of development */
"Developed" = "Desenvolvido";

/* nation state of development */
"Developing" = "Em Desenvolvimento";

/* kit style */
"Diagonal Halves" = "Metades Diagonais";

/* kit style */
"Diagonal Stripe (Bottom-Top)" = "Listra Diagonal (De Baixo para Cima)";

/* kit style */
"Diagonal Stripe (Top-Bottom)" = "Listra Diagonal (De Cima para Baixo)";

/* person job */
"Director" = "Diretor";

/* person job */
"Director Of Football" = "Diretor de Futebol";

/* award based */
"Domestic Based" = "Jogando no País";

/* award based */
"Domestic Based African" = "Africanos Jogando no País";

/* award based */
"Domestic Based Foreigners" = "Estrangeiros Jogando no País";

/* award based */
"Domestic Based Nationals" = "Nacionais Jogando no País";

/* award use stats from */
"Domestic Cup" = "Copa do País";

/* award use stats from */
"Domestic League" = "Liga do País";

/* award use stats from */
"Domestic Overall" = "Todas as Competições do País";

/* kit style */
"Double Horizontal Stripe (Middle Space)" = "Duas Listras Horizontais (Central)";

/* kit style */
"Double Vertical Stripe (Centre Space)" = "Duas Listras Verticais (Central)";

/* kit style */
"Double Vertical Stripe (Left Space)" = "Duas Listras Verticais (à Esquerda)";

/* kit style */
"Double Vertical Stripe (Right Space)" = "Duas Listras Verticais (à Direita)";

/* language family */
"Dravidian" = "Dravidiano";

/* language sub-group */
"East" = "Leste";

/* language family */
"East Birds Head" = "East Birds Head";

/* language family */
"East Papuan" = "Leste Papoano";

/* nation style of football */
"Eastern European" = "Leste Europeu";

/* nation group membership */
"EC Country" = "País da UE";

/* language family */
"Eskimo-Aleut" = "Eskimo-Aleute";

/* injury cause */
"Fall Impact" = "Impacto da Queda";

/* media type */
"Fanzine" = "Fanzine";

/* language sub-group */
"Finno-Permic" = "Finno-Permico";

/* language group */
"Finno-Ugric" = "Finno-Ugrico";

/* team type */
"First Team" = "Time Principal";

/* person job */
"First Team Coach" = "Treinador do Time Principal";

/* squad status */
"First Team Regular" = "Jogador Importante do Time Principal";

/* squad status */
"First Team Squad Rotation" = "Utilizado num Sistema de Rotatividade";

/* person job */
"Fitness Coach" = "Preparador Físico";

/* injury category */
"Foot" = "Pé";

/* award run by */
"Football Association" = "Federação de Futebol";

/* sugar daddy type */
"Foreground" = "Primeiro Plano";

/* award based */
"Foreign Based Nationals" = "Nacionais Jogando Fora do País";

/* nation style of football */
"France" = "França";

/* No comment provided by engineer. */
"Friday" = "Sexta-Feira";

/* contract status */
"Full-Time" = "Período Intgral";

/* language family */
"Geelvink Bay" = "Geelvink Bay";

/* Title of 'General' preference pane */
"General" = "Geral";

/* person job */
"General Manager" = "Gerente Geral";

/* club sponsor type */
"General Sponsor" = "Patrocinador Geral";

/* language group
   language sub-group */
"Georgian" = "Georgiano";

/* language group */
"Germanic" = "Germânico";

/* nation style of football */
"Germany" = "Alemanha";

/* person job */
"Goalkeeping Coach" = "Treinador de Goleiros";

/* stadium state */
"Good" = "Bom";

/* club sponsor type */
"Government Council Grant" = "Patrocínio do Governo Local";

/* stadium pitch type */
"Grass" = "Grama";

/* stadium pitch type */
"Gravel" = "Brita";

/* stadium pitch type */
"Gravel / Clay / Sand" = "Brita / Terra / Areia";

/* language group */
"Greek" = "Grego";

/* hair colour */
"Grey" = "Grisalho";

/* injury category */
"Groin" = "Virilha";

/* language family */
"Guahiban" = "Guahibano";

/* language family */
"Gulf" = "Golfo";

/* kit style */
"Halves (Left-Right)" = "Metades (Esquerda-Direita)";

/* kit style */
"Halves (Top-Bottom)" = "Metades (Cima-Baixo)";

/* injury category */
"Hand" = "Mão";

/* language family */
"Harakmbet" = "Harakmbet";

/* injury category */
"Head" = "Cabeça";

/* person job */
"Head Coach" = "Treinador Principal";

/* language family */
"Hmong-Mien" = "Hmong-Mien";

/* language family */
"Hokan" = "Hokan";

/* nation style of football */
"Holland" = "Holanda";

/* kit type */
"Home" = "Em Casa";

/* kit style */
"Hoop (Boca)" = "Hoop (Boca)";

/* kit style */
"Hoops" = "Hoops";

/* kit style */
"Hoops (Pinstripes)" = "Listras (Finas)";

/* kit style */
"Hoops (Wide)" = "Listras (Largas)";

/* kit style */
"Horizontal Stripe (Middle)" = "Listra Horizontal (Meio)";

/* squad status */
"Hot Prospect For The Future" = "Jovem com Enorme Potencial";

/* language family */
"Huavean" = "Huavean";

/* language sub-group */
"Hungarian" = "Húngaro";

/* kit type */
"Icon" = "Ícone";

/* team type */
"II" = "II";

/* injury cause */
"Impact With Player" = "Choque com Outro Jogador";

/* nation game importance */
"Important" = "Importante";

/* language sub-group */
"Indio-Aryan" = "Indio-Aryano";

/* club sponsor type */
"Individual TV Deal" = "Acordo Individual com a TV";

/* language family */
"Indo-European" = "Indo-Europeu";

/* language group */
"Indo-Iranian" = "Indo-Iranian";

/* media type */
"Injury Sponsor" = "Patrocinador de Lesões";

/* injury category */
"Internal" = "Interno";

/* award use stats from
   sponsor business type */
"International" = "Internacional";

/* general 'invalid' option */
"Invalid" = "Inválido";

/* language sub-group */
"Iranian" = "Iraniano";

/* language family */
"Iroquoian" = "Iroquoiano";

/* language group */
"Italic" = "Italico";

/* nation style of football */
"Italy" = "Itália";

/* nation style of football */
"Japan" = "Japão";

/* language family
   language group
   language sub-group */
"Japanese" = "Japonês";

/* language family */
"Jivaroan" = "Jivaroano";

/* person job */
"Journalist" = "Jornalista";

/* injury cause */
"Jumping" = "Salto";

/* language group */
"Kam-Tai" = "Kam-Tai";

/* language family */
"Katukinan" = "Katukinan";

/* language family */
"Keres" = "Keres";

/* squad status */
"Key Player" = "Indispensável ao Clube";

/* language family */
"Khoisan" = "Khoisan";

/* injury cause */
"Kicking Ball" = "Kicking Ball";

/* language family */
"Kiowa-Tanoan" = "Kiowa-Tanoan";

/* media type */
"Kit Sponsor" = "Patrocinador de Uniformes";

/* injury category */
"Knee" = "Joelho";

/* language family
   language sub-group */
"Korean" = "Coreano";

/* language family */
"Kwomtari-Baibai" = "Kwomtari-Baibai";

/* language family */
"Language Isolate" = "Lingua Isolada";

/* Language Preferences */
"Languages" = "Línguas";

/* kit style */
"Large Horizontal Stripe (Top)" = "Barra Horizontal Grande (Topo)";

/* award side */
"Left" = "Esquerda";

/* language family */
"Left May" = "Indo-Pacíficas";

/* award side */
"Left Or Right" = "Esquerda ou Direita";

/* injury cause */
"Lifting Weights" = "Levantamento de Pesos";

/* hair colour */
"Light Brown" = "Castanho Claro";

/* editor status */
"loading awards..." = "carregando Prêmios...";

/* editor status */
"loading bad alliterations..." = "carregando más aliterações...";

/* editor status */
"loading cities..." = "carregando cidades...";

/* editor status */
"loading club links..." = "Carregando links dos clubes...";

/* editor status */
"loading clubs..." = "carregando clubes...";

/* editor status */
"loading common names..." = "carregando nomes comuns...";

/* editor status */
"loading competition histories..." = "carregando histórico das competições...";

/* editor status */
"loading competitions..." = "carregando competições...";

/* editor status */
"loading continents..." = "carregando continentes...";

/* editor status */
"loading currencies..." = "carregando moedas...";

/* editor status */
"loading descriptions..." = "carregando descrições...";

/* editor status */
"loading first names..." = "carregando nomes...";

/* editor status */
"loading good alliterations..." = "carregando boas aliterações...";

/* editor status */
"loading injuries..." = "carregando contusões...";

/* editor status */
"loading lang_db.dat" = "carregando lang_db.dat";

/* editor status */
"loading languages..." = "carregando línguas...";

/* editor status */
"loading local areas..." = "loading local areas...";

/* editor status */
"loading media..." = "carregando media...";

/* editor status */
"loading nations..." = "carregando países...";

/* editor status */
"loading non-player stats..." = "carregando estatísticas dos não jogadores...";

/* editor status */
"loading people..." = "carregando pessoas...";

/* editor status */
"loading person stats..." = "carregando estatísticas das pessoas...";

/* editor status */
"loading player stats..." = "carregando estatísticas dos jogadores...";

/* editor status */
"loading sponsors..." = "carregando patrocinadores...";

/* editor status */
"loading stadium changes..." = "carregando mudanças nos estádios...";

/* editor status */
"loading stadiums..." = "carregando estádios...";

/* editor status */
"loading stage names..." = "carregando nomes dos lugares...";

/* editor status */
"loading surnames..." = "carregando sobrenomes...";

/* editor status */
"loading teams..." = "carregando times...";

/* editor status */
"loading unknowns 1..." = "carregando desconhecido 1...";

/* editor status */
"loading unknowns 10..." = "carregando desconhecido 10...";

/* editor status */
"loading unknowns 11..." = "carregando desconhecido 11...";

/* editor status */
"loading unknowns 12..." = "carregando desconhecido 12...";

/* editor status */
"loading unknowns 13..." = "carregando desconhecido 13...";

/* editor status */
"loading unknowns 14..." = "carregando desconhecido 14...";

/* editor status */
"loading unknowns 15..." = "carregando desconhecido 15...";

/* editor status */
"loading unknowns 16..." = "carregando desconhecido 16...";

/* editor status */
"loading unknowns 17..." = "carregando desconhecido 17...";

/* editor status */
"loading unknowns 18..." = "carregando desconhecido 18...";

/* editor status */
"loading unknowns 19..." = "carregando desconhecido 19...";

/* editor status */
"loading unknowns 2..." = "carregando desconhecido 2...";

/* editor status */
"loading unknowns 20..." = "carregando desconhecido 20...";

/* editor status */
"loading unknowns 21..." = "carregando desconhecido 21...";

/* editor status */
"loading unknowns 21.5..." = "carregando desconhecido 21.5...";

/* editor status */
"loading unknowns 22..." = "carregando desconhecido 22...";

/* editor status */
"loading unknowns 23..." = "carregando desconhecido 23...";

/* editor status */
"loading unknowns 24..." = "carregando desconhecido 24...";

/* editor status */
"loading unknowns 3..." = "carregando desconhecido 3...";

/* editor status */
"loading unknowns 4..." = "carregando desconhecido 4...";

/* editor status */
"loading unknowns 5..." = "carregando desconhecido 5...";

/* editor status */
"loading unknowns 6..." = "carregando desconhecido 6...";

/* editor status */
"loading unknowns 7..." = "carregando desconhecido 7...";

/* editor status */
"loading unknowns 8..." = "carregando desconhecido 8...";

/* editor status */
"loading unknowns 9..." = "carregando desconhecido 9...";

/* editor status */
"loading weather..." = "carregando tempo...";

/* media scope
   sponsor business type */
"Local" = "Local";

/* language sub-group */
"Lolo-Burmese" = "Lolo-Burmes";

/* language family */
"Lower Mamberamo" = "Lower Mamberamo";

/* language family */
"Lule-Vilela" = "Lule-Vilela";

/* language family */
"Macro-Ge" = "Macro-Ge";

/* media type */
"Magazine" = "Revista";

/* squad status */
"Main Backup Player" = "Reserva do Time Principal";

/* club sponsor type */
"Main Kit Sponsor" = "Patrocinador Principal do Uniforme";

/* stadium used by national team */
"Major Matches" = "Partidas Maiores";

/* language family */
"Maku" = "Maku";

/* language group */
"Malayo-Polynesian" = "Malaio-Polinesio";

/* person job */
"Manager" = "Treinador";

/* person job */
"Managing Director" = "Diretor Técnico";

/* language family */
"Masconian" = "Masconiano";

/* language family */
"Mataco-Guaicuru" = "Mataco-Guaicuru";

/* language family */
"Mayan" = "Mayan";

/* award run by */
"Media" = "Media";

/* ethnicity */
"Mediterranean Hispanic" = "Mediterranio Hispanico";

/* stadium used by national team */
"Medium Matches" = "Partidas Médias";

/* nation style of football */
"Middle-East" = "Oriente Médio";

/* injury seriousness */
"Minor Injury" = "Lesão Menor";

/* stadium used by national team */
"Minor Matches" = "Partidas Pequenas";

/* language family */
"Misumalpan" = "Misumalpano";

/* language family */
"Mixe-Zoque" = "Mixe-Zoque";

/* language family */
"Mixed Language" = "Línguas Misturadas";

/* ethnicity */
"Mixed Race (Black/White)" = "Mistura (Negro/Branco)";

/* injury seriousness */
"Moderate Injury" = "Lesão Moderada";

/* language group */
"Mon-Khmer" = "Mon-Khmer";

/* No comment provided by engineer. */
"Monday" = "Segunda-Feira";

/* media period */
"Monthly" = "Mensal";

/* language family */
"Mosetanan" = "Mosetanana";

/* language family */
"Mura" = "Mura";

/* language family */
"Muskogean" = "Muskogeano";

/* language family */
"Na-Dene" = "Na-Dene";

/* language family */
"Nambiquaran" = "Nambiquaran";

/* award voting */
"Nation Club Manager" = "Treinador de Clubes do País";

/* media scope
   sponsor business type */
"National" = "Nacional";

/* ethnicity */
"Native American" = "Americano Nativo";

/* ethnicity */
"Native Australian" = "Australiano Nativo";

/* injury category */
"Neck" = "Pescoço";

/* award allow previous winner */
"Never" = "Nunca";

/* media type */
"Newspaper" = "Jornal";

/* language family */
"Niger-Congo" = "Niger-Congo";

/* language family */
"Nilo-Saharan" = "Nilo-Sahariano";

/* stadium used by national team */
"No Matches" = "Nenhuma Partida";

/* award voting */
"No Voting" = "Sem Votação";

/* nation group membership */
"Non-EC Country" = "País de Fora da UE";

/* award recipient type */
"Non-Player" = "Não Jogador";

/* sugar daddy type */
"None" = "Nenhum";

/* language sub-group */
"North" = "Nordico";

/* nation style of football */
"North Africa" = "Norte da África";

/* ethnicity */
"North African / Middle-Eastern" = "Norte da África / Oriente Médio";

/* nation style of football */
"North America" = "América do Norte";

/* language family */
"North Caucasian" = "Norte Caucasiano";

/* nation style of football */
"Northern Europe" = "Norte da Europe";

/* ethnicity */
"Northern European" = "Norte da Europa";

/* squad status */
"Not Needed" = "Dispensável";

/* general 'not set' option */
"Not Set" = "Não Especificado";

/* nation style of football */
"Oceania" = "Oceania";

/* award period */
"Of The Competition" = "Da Competição";

/* award period */
"Of The Month" = "Do Mês";

/* award period */
"Of The Opening Or Closing Season" = "Da Abertura ou do Fechamento da Temporada";

/* award period */
"Of The Round" = "Da Rodada";

/* award period */
"Of The Season" = "Da Temporada";

/* award period */
"Of The Week" = "Da Semana";

/* award period */
"Of The Year" = "Do Ano";

/* award period */
"On A Specified Date" = "Em Uma Data Específica";

/* award voting format */
"One Vote Each" = "Um Voto Cada";

/* club sponsor type */
"Other Income" = "Outras Receitas";

/* language family */
"Oto-Manguean" = "Oto-Manguean";

/* city inhabitants */
"Over 20,000,000" = "Mais de 20.000.000";

/* injury age rule */
"Over 28" = "Acima de 28";

/* award use stats from */
"Overall" = "Todas";

/* award use stats from */
"Overall Club" = "Todas do Clube";

/* ethnicity */
"Pacific Islander" = "Ilhas do Pacífico";

/* language family */
"Paezan" = "Paezano";

/* language family */
"Panoan" = "Panoano";

/* contract status */
"Part-Time" = "Meio Expediente";

/* language family */
"Peba-Yaguan" = "Peba-Yaguano";

/* language family */
"Penutian" = "Penutiano";

/* person job */
"Physio" = "Físioterapeuta";

/* language family */
"Pidgin" = "Pigine";

/* kit style */
"Plain" = "Liso";

/* kit style */
"Plain (Different Sleeves)" = "Liso (Mangas de Outra Cor)";

/* kit style */
"Plain One Sleeve (Left)" = "Manga Lisa (Esquerda)";

/* kit style */
"Plain One Sleeve (Right)" = "Manga Lisa (Direita)";

/* award recipient type
   person job */
"Player" = "Jogador";

/* person job */
"Player / Assistant Manager" = "Jogador / Treinador Adjunto";

/* person job */
"Player / Coach" = "Jogador / Treinador Auxíliar";

/* person job */
"Player / First Team Coach" = "Jogador / Treinador Auxíliar do Time Principal";

/* person job */
"Player / Fitness Coach" = "Jogador / Preparador Físico";

/* person job */
"Player / Goalkeeping Coach" = "Jogador / Treinador de Goleiros";

/* person job */
"Player / Manager" = "Jogador / Treinador";

/* person job */
"Player / Youth Team Coach" = "Jogador / Treinador dos Juniores";

/* award recipient type */
"Player Or Non-Player" = "Jogador ou Não Jogador";

/* award run by */
"Players" = "Jogadores";

/* stadium state */
"Poor" = "Ruim";

/* injury seriousness */
"Potentially Career Threatening" = "Ameaça Potencial à Carreira";

/* editor status */
"Preparing To Save..." = "Preparando para Salvar...";

/* club professional status */
"Professional" = "Profissional";

/* media period */
"Quarterly" = "Quinzenal";

/* kit style */
"Quarters" = "Quartos";

/* language family */
"Quechuan" = "Quechuan";

/* Quit anyway button title */
"Quit anyway" = "Fechar Mesmo";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Fechando agora você irá perder todas as mudanças feitas desde a última vez que salvou";

/* media type */
"Radio" = "Rádio";

/* language group */
"Ramu" = "Ramu";

/* award allow previous winner */
"Rarely" = "Raramente";

/* editor status */
"Reading file header..." = "Lendo as informações do arquivo...";

/* editor status */
"Reading game_db.dat header..." = "Lendo as informações de game_db.dat...";

/* editor status */
"Reading game_info.dat..." = "Lendo game_info.dat...";

/* editor status */
"Reading save_game_summary.dat..." = "Lendo save_game_summary.dat...";

/* hair colour */
"Red" = "Ruivo";

/* award recipient type
   person job */
"Referee" = "Juíz";

/* media scope
   sponsor business type */
"Regional" = "Regional";

/* injury category */
"Rehabilitation" = "Reabilitação";

/* team type */
"Reserves" = "Reservas";

/* award side */
"Right" = "Direita";

/* language sub-group */
"Romance" = "Romance";

/* award recipient type */
"Rookie" = "Estreiante";

/* nation style of football */
"Russia" = "Rússia";

/* language family */
"Salishan" = "Salishan";

/* language family */
"Salivan" = "Salivan";

/* stadium pitch type */
"Sand" = "Areia";

/* No comment provided by engineer. */
"Saturday" = "Sábado";

/* editor status */
"Saving Header..." = "Salvando Informações...";

/* nation style of football */
"Scandinavia" = "Escandinávia";

/* person job */
"Scout" = "Olheiro";

/* club professional status */
"Semi-Professional" = "Semi-Profissional";

/* language group */
"Semitic" = "Semita";

/* language family */
"Sepik-Ramu" = "Sepik-Ramu";

/* injury seriousness */
"Serious Injury" = "Lesão Séria";

/* injury category */
"Shin" = "Queixo";

/* kit type */
"Shirt" = "Camisa";

/* kit type */
"Shorts" = "Shorts";

/* injury category */
"Shoulder" = "Ombro";

/* kit style */
"Side Stripes" = "Listras Laterais";

/* language family */
"Sign Language" = "Linguagem de Sinais";

/* language family */
"Sino-Tibetan" = "Sino-Tibetano";

/* language family */
"Siouan" = "Siouan";

/* No comment provided by engineer. */
"Skin Tone 1" = "Tom de Pele 1";

/* No comment provided by engineer. */
"Skin Tone 10" = "Tom de Pele 10";

/* No comment provided by engineer. */
"Skin Tone 11" = "Tom de Pele 11";

/* No comment provided by engineer. */
"Skin Tone 12" = "Tom de Pele 12";

/* No comment provided by engineer. */
"Skin Tone 13" = "Tom de Pele 13";

/* No comment provided by engineer. */
"Skin Tone 14" = "Tom de Pele 14";

/* No comment provided by engineer. */
"Skin Tone 15" = "Tom de Pele 15";

/* No comment provided by engineer. */
"Skin Tone 16" = "Tom de Pele 16";

/* No comment provided by engineer. */
"Skin Tone 17" = "Tom de Pele 17";

/* No comment provided by engineer. */
"Skin Tone 18" = "Tom de Pele 18";

/* No comment provided by engineer. */
"Skin Tone 19" = "Tom de Pele 19";

/* No comment provided by engineer. */
"Skin Tone 2" = "Tom de Pele 2";

/* No comment provided by engineer. */
"Skin Tone 20" = "Tom de Pele 20";

/* No comment provided by engineer. */
"Skin Tone 3" = "Tom de Pele 3";

/* No comment provided by engineer. */
"Skin Tone 4" = "Tom de Pele 4";

/* No comment provided by engineer. */
"Skin Tone 5" = "Tom de Pele 5";

/* No comment provided by engineer. */
"Skin Tone 6" = "Tom de Pele 6";

/* No comment provided by engineer. */
"Skin Tone 7" = "Tom de Pele 7";

/* No comment provided by engineer. */
"Skin Tone 8" = "Tom de Pele 8";

/* No comment provided by engineer. */
"Skin Tone 9" = "Tom de Pele 9";

/* language family */
"Sko" = "Sko";

/* language group */
"Slavic" = "Eslávo";

/* kit type */
"Socks" = "Meias";

/* editor status */
"sorting Stadium Changes..." = "separando Mudanças do Estádio...";

/* language sub-group */
"South" = "Sul";

/* nation style of football */
"South Africa" = "África do Sul";

/* nation style of football */
"South America" = "América do Sul";

/* language family */
"South Caucasian" = "Sul Caucasiano";

/* ethnicity */
"South-East Asian" = "Sudeste Asiático";

/* language group */
"Southern" = "Mediterrânio";

/* nation style of football */
"Southern Europe" = "Southern Europe";

/* person job */
"Spokesperson" = "Porta-Voz";

/* injury cause */
"Sprinting" = "Tiro de Corrida";

/* award recipient type */
"Squad Of Players" = "Plantel de Jogadores";

/* stadium change type */
"Stadium Change" = "Mudanças no Estádio";

/* club sponsor type */
"Stadium Sponsor" = "Patrocinador do Estádio";

/* kit style */
"Stripe (Ajax)" = "Listras (Ajax)";

/* kit style */
"Stripe (Left)" = "Listras (Esquerda)";

/* kit style */
"Stripe (PSG)" = "Listras (PSG)";

/* kit style */
"Stripe (Right)" = "Listras (Direita)";

/* kit style */
"Stripes" = "Listras";

/* kit style */
"Stripes (Pinstripe)" = "Listras (Finas)";

/* kit style */
"Stripes (Wide)" = "Listras (Largas)";

/* language family */
"Subtiaba-Tlapanec" = "Subtiaba-Tlapanec";

/* injury season */
"Summer" = "Verão";

/* No comment provided by engineer. */
"Sunday" = "Domingo";

/* team type */
"Superdraft A Team" = "Superdraft Time A";

/* team type */
"Superdraft B Team" = "Superdraft Time B";

/* team type */
"Superdraft C Team" = "Superdraft Time C";

/* team type */
"Superdraft D Team" = "Superdraft Time D";

/* stadium pitch type */
"Synthetic (New Type - Soft)" = "Sintético (Novo Tipo - Macio)";

/* stadium pitch type */
"Synthetic (Old Type - Hard)" = "Sintético (Tipo Antigo - Duro)";

/* media style */
"Tabloid" = "Tablóide";

/* language family */
"Tacanan" = "Tacanano";

/* language family */
"Tai-Kadai" = "Tai-Kadai";

/* language sub-group */
"Tamil-Kannada" = "Tamil-Kannada";

/* kit type */
"Text" = "Texto";

/* injury category */
"Thigh" = "Coxa";

/* kit type */
"Third" = "Terceiro";

/* nation state of development */
"Third World" = "Terceiro Mundo";

/* award voting format */
"Three Votes Weighted" = "Três Votos com Pesos Diferentes";

/* No comment provided by engineer. */
"Thursday" = "Quinta-Feira";

/* language group */
"Tibeto-Burman" = "Tibeto-Burman";

/* language family */
"Torricelli" = "Torricelli";

/* language sub-group */
"Tosk" = "Tosk";

/* language family */
"Totonacan" = "Totonacano";

/* language family */
"Trans New Guinea" = "Trans New Guinea";

/* language family */
"Tucanoan" = "Tucanoano";

/* No comment provided by engineer. */
"Tuesday" = "Terça-Feira";

/* language family */
"Tupi" = "Tupi";

/* language group */
"Turkic" = "Turkic";

/* injury cause */
"Turning Sharply" = "Virar Subitamente";

/* media type */
"TV" = "TV";

/* language family */
"Unclassified" = "Não Classificada";

/* team type */
"Under-18" = "Sub-18";

/* team type */
"Under-19" = "Sub-19";

/* team type */
"Under-20" = "Sub-20";

/* team type */
"Under-21" = "Sub-21";

/* team type */
"Under-23" = "Sub-23";

/* sugar daddy type */
"Underwriter" = "Subsidiário";

/* nation game importance */
"Unimportant" = "Não Importante";

/* hair colour */
"Unknown" = "Desconhecido";

/* formation */
"Unknown 1" = "Desconhecida 1";

/* formation */
"Unknown 2" = "Desconhecida 2";

/* formation */
"Unknown 3" = "Desconhecida 3";

/* nation style of football */
"Unknown Style 1" = "Estilo Desconhecido 1";

/* Update Preferences */
"Updates" = "Updates";

/* injury category */
"Upper Body" = "Tronco";

/* language family */
"Uralic" = "Uralico";

/* language family */
"Uru-Chipaya" = "Uru-Chipaya";

/* language family */
"Uto-Aztecan" = "Uto-Azteca";

/* kit style */
"V Stripe" = "Listra em V";

/* kit style */
"Vertical Stripe (Centre)" = "Listra Vertical (Centro)";

/* kit style */
"Vertical Stripe (Left)" = "Listra Vertical (Esquerda)";

/* kit style */
"Vertical Stripe (Right)" = "Listra Vertical (Direita)";

/* stadium state */
"Very Good" = "Muito Bom";

/* nation game importance */
"Very Important" = "Muito Importante";

/* stadium state */
"Very Poor" = "Muito Ruim";

/* language sub-group */
"Viet-Muong" = "Viet-Muong";

/* No comment provided by engineer. */
"Virtual Player" = "Jogador Virtual";

/* language sub-group */
"Volta-Congo" = "Volta-Congo";

/* team type */
"Waiver Team" = "Waiver Team";

/* language family */
"Wakashan" = "Wakashan";

/* injury seriousness */
"Walking Wounded" = "Mancando";

/* injury cause */
"Wear And Tear" = "Lesão Causada Pelo Tempo";

/* media type */
"Website" = "Site";

/* No comment provided by engineer. */
"Wednesday" = "Quarta-Feira";

/* media period */
"Weekday Evening" = "Vespertino em Dias da Semana";

/* media period */
"Weekday Morning" = "Matutino em Dias da Semana";

/* media period */
"Weekly" = "Semanal";

/* language sub-group */
"West" = "Oeste";

/* language family */
"West Papuan" = "West Papua";

/* injury season */
"Winter" = "Inverno";

/* language family */
"Witotoan" = "Witotoan";

/* award voting */
"World Club Manager" = "Treinador de Clubes no Mundo";

/* award voting */
"World Nation Manager" = "Treinador de Seleção Nacional";

/* media scope */
"Worldwide" = "Mundial";

/* language family */
"Yanomam" = "Yanomam";

/* media period */
"Yearly" = "Anual";

/* language family */
"Yenisei-Ostyak" = "Yenisei-Ostyak";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* contract status */
"Youth" = "Júnior";

/* person job */
"Youth Team Coach" = "Treinador dos Juniores";

/* language sub-group */
"Yuat-Waibuk" = "Yuat-Waibuki";

/* language family */
"Yukaghir" = "Yukaghiro";

/* language family */
"Yuki" = "Yuki";

/* language family */
"Zamucoan" = "Zamucoano";

/* language family */
"Zaparoan" = "Zaparoano";